{
  "es": {
    "title": "Diseñados para hacer crecer su negocio.",
    "text": "Somos una agencia de marketing digital que ofrece una amplia gama de servicios para ayudar a hacer crecer su negocio. Tenemos las herramientas y el conocimiento para maximizar su alcance en línea.",
    "services": [
      {
        "title": "Campañas de Reconocimiento de Marca",
        "features": [
          "Campañas de Display (Tik Tok, Facebook (Meta), Google Ads, Twitter, LinkedIn y Programática)",
          "Campañas de Video (Tik Tok, Facebook (Meta), Google Ads, Twitter, LinkedIn y Programática)",
          " Campañas de Búsqueda  (Motor de búsqueda de Google Ads)"
        ],
        "icon": "megaphone"
      },
      {
        "title": "Campañas de Performance",
        "features": [
          "Campañas de Generación de Leads/Clientes potenciales (Tik Tok, Facebook (Meta), Google Ads, LinkedIn y Programática)",
          "Campañas de E-commerce (Tik Tok, Facebook (Meta), Google Ads, Twitter, LinkedIn y Programática)",
          "Campañas de promoción de Apps (Tik Tok, Facebook (Meta), Google Ads, Twitter, LinkedIn y Programática). Siempre contar con un MMP (Socio de Medición Mobile)"
        ],
        "icon": "rocket"
      },
      {
        "title": "Programmatic Ads",
        "features": [
          "Campañas de Display. Ads. (GIF, Standar Banners, Rich Media)",
          "Campañas de Video Ads",
          "Campañas de CTV (Televisión Conectada) & OTT",
          "Campañas de Audio Ads",
          "Campañas Native Ads. (In feed & In Article)"
        ],
        "icon": "automated"
      },
      {
        "title": "Kidtech Campaigns",
        "features": [
          "Campañas digitales dirigidas a audiencias U18",
          "Estamos certificados por KidAware (El programa de capacitación de la industria kidtech)",
          "Te permitiremos conectarte con una audiencia U18 de forma segura, protegiendo a los niños, tu marca y la industria"
        ],
        "icon": "target"
      },
      {
        "title": "SEM",
        "features": [
          "Search Ad Campaigns (Motor de Busuqeda de Google Ads)",
          "Diseño del Texto para Ads",
          "Diseño de KeyWords"
        ],
        "icon": "seo"
      },
      {
        "title": "Audio Ads",
        "features": [
          "Producción de anuncios de audio",
          "Acceso a publicidad en radios locales",
          "Acceso a publicidad en Pandora, iHeartRadio, Tune-In, Spotify y más"
        ],
        "icon": "audio"
      },
      {
        "title": "Desarrollo Web y Aplicaciones",
        "features": ["Apps", "Sitios"],
        "icon": "program"
      },
      {
        "title": "Diseño y Creatividad",
        "features": ["Concepto de marca", "Logotipos", "Artes para Ads"],
        "icon": "design"
      },
      {
        "title": "Estamos certificados en",
        "features": [
          "Google Ads, Meta Ads, Tik Tok Ads,  Twitter Ads, Linkedin Ads, Spotify Ads, DV360 y GMP (Google Marketing Platform)"
        ],
        "icon": "certificate"
      }
    ]
  },
  "en": {
    "title": "Designed to grow your business",
    "text": "We are a digital marketing agency offering a wide range of services to help your business grow. We have the tools and knowledge to maximize your online reach.",
    "services": [
      {
        "title": "Brand Awareness Campaigns",
        "features": [
          "Display Ads campaigns (Tik Tok, Facebook (Meta), Google Ads, Twitter, LinkedIn and Programmatic)",
          "Video Ads Campaigns (Tik Tok, Facebook (Meta), Google Ads, Twitter, LinkedIn and Programmatic)",
          "Search Ads Campaigns (Google Ads search engine)"
        ],
        "icon": "megaphone"
      },
      {
        "title": "Performance Campaigns",
        "features": [
          " Lead Generation Campaigns / Potential Clients (Tik Tok, Facebook (Meta), Google Ads, LinkedIn and Programmatic)",
          "E-commerce campaigns (Tik Tok, Facebook (Meta), Google Ads, Twitter, LinkedIn and Programmatic)",
          " Apps promotion campaigns (Tik Tok, Facebook (Meta), Google Ads, Twitter, LinkedIn and Programmatic). Always have an MMP (Mobile Measurement Partner)"
        ],
        "icon": "rocket"
      },
      {
        "title": "Programmatic Ads",
        "features": [
          "Display Ads Campaigns (GIF, Standard Banners, Rich Media)",
          "Video Ads Campaigns",
          "CTV & OTT Campaigns",
          "Audio Ads Campaigns",
          "Native Ads Campaigns"
        ],
        "icon": "automated"
      },
      {
        "title": "Kidtech Campaigns",
        "features": [
          "We have an expert team that will accompany you in digital campaigns aimed at U18 audiences",
          "We are certified by KidAware (The kidtech industry training program)",
          "We will allow you to connect with a U18 audience in a safe way, protecting children, your brand and the industry"
        ],
        "icon": "target"
      },
      {
        "title": "SEM",
        "features": [
          "Search Ad Campaigns (Google Ads search engine)",
          "Text ad design",
          "keyword design"
        ],
        "icon": "seo"
      },
      {
        "title": "Audio Ads",
        "features": [
          "Audio ad production",
          "Access to local radio advertising",
          "Access to advertising in Pandora, iHeartRadio, Tune-In, Spotify y más"
        ],
        "icon": "audio"
      },
      {
        "title": "Web Development and Applications",
        "features": ["Apps", "Web-Sites"],
        "icon": "program"
      },
      {
        "title": "Design and creativity",
        "features": ["Brand concept", "Logos", "Creativity for Ads"],
        "icon": "design"
      },
      {
        "title": "We are Certified in",
        "features": [
          "Google Ads, Meta Ads, Tik Tok Ads,  Twitter Ads, Linkedin Ads, Spotify Ads, DV360 y GMP (Google Marketing Platform, KidAware. "
        ],
        "icon": "certificate"
      }
    ]
  }
}
